<!DOCTYPE html>
<html lang="ru"> 
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link rel="stylesheet" href="Gangrel.css">  
  <title>Gangrel Klan</title>
</head>

<!-- --------------------------начало шапки------------------------ -->
<!-- 1 -->	
 <nav>
   <ul class="topmenu">  
   <li><a href="index.html">Главная</a></li>
   <!-- ссылка на главную (на эту же страницу, первый блок) -->
<!-- -------------------------------------------------------------- -->	
<!-- 2 -->	 
    <li><a href="" class="active">Миры<span class="fa fa-angle-down"></span></a> <!-- нет ссылки -->	
     <ul class="submenu">
      <li><a href="" class="active">Мир тьмы<span class="fa fa-angle-down"></span></a> <!-- нет ссылки -->
       <ul class="submenu">
        <li><a href="Vampire the masquerade.html">Вампиры</a></li> <!-- ссылка на Вампиров -->	
        <li><a href="">Магия</a></li> <!-- нет ссылки -->
        <li><a href="">Демоны</a></li> <!-- нет ссылки -->
       </ul>
      </li> 	 
     </ul>
    </li>
<!-- -------------------------------------------------------------- -->
<!-- 3 -->	 	
    <li><a  href="" class="active">Создание персонажа<span class="fa fa-angle-down"></span></a> <!-- нет ссылки -->
     <ul class="submenu">
      <li><a href="" class="active">Мир тьмы<span class="fa fa-angle-down"></span></a> <!-- нет ссылки -->
       <ul class="submenu">
        <li><a href="">Вампиры</a></li> <!-- нет ссылки -->
        <li><a href="">Магия</a></li> <!-- нет ссылки -->
        <li><a href="">Демоны</a></li> <!-- нет ссылки -->
       </ul>
      </li>
     </ul>
    </li>
<!-- -------------------------------------------------------------- -->
<!-- 4 -->		
    <li><a  href="" class="active">Правила для игроков<span class="fa fa-angle-down"></span></a> <!-- нет ссылки -->
     <ul class="submenu">
      <li><a>Мир Тьмы<span class="fa fa-angle-down"></span></a>    
       <ul class="submenu">
        <li><a href="">Вампиры</a></li> <!-- нет ссылки -->
        <li><a href="">Маги</a></li> <!-- нет ссылки -->
        <li><a href="">Демоны</a></li> <!-- нет ссылки -->
       </ul>
      </li>
     </ul>
    </li>
<!-- -------------------------------------------------------------- -->	
<!-- 5 -->	
    <li><a  href="" class="active">Правила для ГМов<span class="fa fa-angle-down"></span></a> <!-- нет ссылки -->
     <ul class="submenu">
      <li><a>Мир тьмы</a>
       <ul class="submenu">
        <li><a href="">Вампиры</a></li> <!-- нет ссылки -->
        <li><a href="">Маги</a></li> <!-- нет ссылки -->
        <li><a href="">Демоны</a></li> <!-- нет ссылки -->
       </ul>
	   
       <li>
        <a>Ктулху</a>
         <ul class="submenu">
          <li><a href="">Боёвка</a></li> <!-- нет ссылки -->
          <li><a href="">Не боевка</a></li> <!-- нет ссылки -->
         </ul>
       </li>
	  </li>
     </ul>
	</li>
<!-- -------------------------------------------------------------- -->	
<!-- 6 -->			
    <li>
	 <a href="">Аккаунт</a> <!-- нет ссылки -->
	</li> 		
   </ul> 
   </nav>
  <!-- </div> -->
<!-- -------------------------конец шапки-------------------------- -->	
<body>

   <h3>Гангрел</h3>
   <h4>Клан Зверя, Животные, Дикие, Дикари, Варвары, Изгои, Волки, Бродяги</h4>
   <p>!!!Тут вставить картинку!!!</p>
   <p>Часто ближе к зверям, чем к другим вампирам, Гангрелы называют себя высшими хищниками. Эти одичавшие бродят по диким местам так же легко, как и по городским джунглям, и ни один клан вампиров не может сравниться с их способностью выживать, выживать и процветать в любых условиях. Часто яростно территориальные, их способности к изменению формы даже заставляют нежить останавливаться.</p>
   <p>Дисциплины: Анимализм , Стойкость , Превращение</p>
   <p>Проклятие: Звериные черты — в безумии Гангрелы приобретают одну или несколько звериных черт: физическую черту, запах или поведенческий тик. Эти черты длятся еще одну ночь после этого, затягиваясь, как похмелье после разврата.</p>
   <p>Клановая дисциплина: Дикие порывы — возвращаясь в животное состояние, вампир регрессирует до состояния, когда речь затруднена, одежда неудобна, а споры лучше всего разрешаются зубами и когтями.</p>
 
 
</body>

</html>