<!DOCTYPE html>
<html lang="ru"> 
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link rel="stylesheet" href="Toreador.css">  
  <title>Toreador Klan</title>
</head>

<!-- --------------------------начало шапки------------------------ -->
<!-- 1 -->	
 <nav>
   <ul class="topmenu">  
   <li><a href="index.html">Главная</a></li>
   <!-- ссылка на главную (на эту же страницу, первый блок) -->
<!-- -------------------------------------------------------------- -->	
<!-- 2 -->	 
    <li><a href="" class="active">Миры<span class="fa fa-angle-down"></span></a> <!-- нет ссылки -->	
     <ul class="submenu">
      <li><a href="" class="active">Мир тьмы<span class="fa fa-angle-down"></span></a> <!-- нет ссылки -->
       <ul class="submenu">
        <li><a href="Vampire the masquerade.html">Вампиры</a></li> <!-- ссылка на Вампиров -->	
        <li><a href="">Магия</a></li> <!-- нет ссылки -->
        <li><a href="">Демоны</a></li> <!-- нет ссылки -->
       </ul>
      </li> 	 
     </ul>
    </li>
<!-- -------------------------------------------------------------- -->
<!-- 3 -->	 	
    <li><a  href="" class="active">Создание персонажа<span class="fa fa-angle-down"></span></a> <!-- нет ссылки -->
     <ul class="submenu">
      <li><a href="" class="active">Мир тьмы<span class="fa fa-angle-down"></span></a> <!-- нет ссылки -->
       <ul class="submenu">
        <li><a href="">Вампиры</a></li> <!-- нет ссылки -->
        <li><a href="">Магия</a></li> <!-- нет ссылки -->
        <li><a href="">Демоны</a></li> <!-- нет ссылки -->
       </ul>
      </li>
     </ul>
    </li>
<!-- -------------------------------------------------------------- -->
<!-- 4 -->		
    <li><a  href="" class="active">Правила для игроков<span class="fa fa-angle-down"></span></a> <!-- нет ссылки -->
     <ul class="submenu">
      <li><a>Мир Тьмы<span class="fa fa-angle-down"></span></a>    
       <ul class="submenu">
        <li><a href="">Вампиры</a></li> <!-- нет ссылки -->
        <li><a href="">Маги</a></li> <!-- нет ссылки -->
        <li><a href="">Демоны</a></li> <!-- нет ссылки -->
       </ul>
      </li>
     </ul>
    </li>
<!-- -------------------------------------------------------------- -->	
<!-- 5 -->	
    <li><a  href="" class="active">Правила для ГМов<span class="fa fa-angle-down"></span></a> <!-- нет ссылки -->
     <ul class="submenu">
      <li><a>Мир тьмы</a>
       <ul class="submenu">
        <li><a href="">Вампиры</a></li> <!-- нет ссылки -->
        <li><a href="">Маги</a></li> <!-- нет ссылки -->
        <li><a href="">Демоны</a></li> <!-- нет ссылки -->
       </ul>
	   
       <li>
        <a>Ктулху</a>
         <ul class="submenu">
          <li><a href="">Боёвка</a></li> <!-- нет ссылки -->
          <li><a href="">Не боевка</a></li> <!-- нет ссылки -->
         </ul>
       </li>
	  </li>
     </ul>
	</li>
<!-- -------------------------------------------------------------- -->	
<!-- 6 -->			
    <li>
	 <a href="">Аккаунт</a> <!-- нет ссылки -->
	</li> 		
   </ul> 
   </nav>
  <!-- </div> -->
<!-- -------------------------конец шапки-------------------------- -->	
<body>

   <h3>Тореадор</h3>
   <h4>Дивы, Род Розы, Дегенераты, Художники, Проститутки, Арикелиты, Гедонисты, Сенсаты, Извращенцы</h4>
   <p>!!!Тут вставить картинку!!!</p>
   <p>Известные своей обольстительной натурой, завораживающей манерой поведения и красноречивой грацией до одержимости, вампиры-тореадоры принимают в свои ряды артистов и любовников, вечно пытаясь расшевелить свои омертвевшие сердца. Сверхъестественно грациозные и очаровательные Дивы всегда ищут новых острых ощущений, оставляя за собой обломки брошенных любовников и жертв.</p> 
   <p>Дисциплины: Прорицание, Стремление, Присутствие</p>
   <p>Проклятие: эстетическая фиксация — Тореадор служит примером старой поговорки о том, что искусство в крови принимает странные формы. Они так страстно желают красоты, что страдают от ее отсутствия.</p>
   <p>Клановая дисциплина: Одержимость – восхищенный красотой, вампир временно становится одержим одной единственной великолепной вещью, не в силах думать ни о чем другом.</p>   
        
</body>

</html>