<!DOCTYPE html>
<html lang="ru"> 
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link rel="stylesheet" href="Tremere.css">  
  <title>Tremere Klan</title>
</head>

<!-- --------------------------начало шапки------------------------ -->
<!-- 1 -->	
 <nav>
   <ul class="topmenu">  
   <li><a href="index.html">Главная</a></li>
   <!-- ссылка на главную (на эту же страницу, первый блок) -->
<!-- -------------------------------------------------------------- -->	
<!-- 2 -->	 
    <li><a href="" class="active">Миры<span class="fa fa-angle-down"></span></a> <!-- нет ссылки -->	
     <ul class="submenu">
      <li><a href="" class="active">Мир тьмы<span class="fa fa-angle-down"></span></a> <!-- нет ссылки -->
       <ul class="submenu">
        <li><a href="Vampire the masquerade.html">Вампиры</a></li> <!-- ссылка на Вампиров -->	
        <li><a href="">Магия</a></li> <!-- нет ссылки -->
        <li><a href="">Демоны</a></li> <!-- нет ссылки -->
       </ul>
      </li> 	 
     </ul>
    </li>
<!-- -------------------------------------------------------------- -->
<!-- 3 -->	 	
    <li><a  href="" class="active">Создание персонажа<span class="fa fa-angle-down"></span></a> <!-- нет ссылки -->
     <ul class="submenu">
      <li><a href="" class="active">Мир тьмы<span class="fa fa-angle-down"></span></a> <!-- нет ссылки -->
       <ul class="submenu">
        <li><a href="">Вампиры</a></li> <!-- нет ссылки -->
        <li><a href="">Магия</a></li> <!-- нет ссылки -->
        <li><a href="">Демоны</a></li> <!-- нет ссылки -->
       </ul>
      </li>
     </ul>
    </li>
<!-- -------------------------------------------------------------- -->
<!-- 4 -->		
    <li><a  href="" class="active">Правила для игроков<span class="fa fa-angle-down"></span></a> <!-- нет ссылки -->
     <ul class="submenu">
      <li><a>Мир Тьмы<span class="fa fa-angle-down"></span></a>    
       <ul class="submenu">
        <li><a href="">Вампиры</a></li> <!-- нет ссылки -->
        <li><a href="">Маги</a></li> <!-- нет ссылки -->
        <li><a href="">Демоны</a></li> <!-- нет ссылки -->
       </ul>
      </li>
     </ul>
    </li>
<!-- -------------------------------------------------------------- -->	
<!-- 5 -->	
    <li><a  href="" class="active">Правила для ГМов<span class="fa fa-angle-down"></span></a> <!-- нет ссылки -->
     <ul class="submenu">
      <li><a>Мир тьмы</a>
       <ul class="submenu">
        <li><a href="">Вампиры</a></li> <!-- нет ссылки -->
        <li><a href="">Маги</a></li> <!-- нет ссылки -->
        <li><a href="">Демоны</a></li> <!-- нет ссылки -->
       </ul>
	   
       <li>
        <a>Ктулху</a>
         <ul class="submenu">
          <li><a href="">Боёвка</a></li> <!-- нет ссылки -->
          <li><a href="">Не боевка</a></li> <!-- нет ссылки -->
         </ul>
       </li>
	  </li>
     </ul>
	</li>
<!-- -------------------------------------------------------------- -->	
<!-- 6 -->			
    <li>
	 <a href="">Аккаунт</a> <!-- нет ссылки -->
	</li> 		
   </ul> 
   </nav>
  <!-- </div> -->
<!-- -------------------------конец шапки-------------------------- -->	
<body>

   <h3>Тремер</h3>
   <h4>Узурпаторы, Чернокнижники, Геметики, Чудотворцы, Нарушители, Разбитый клан, Кровавые ведьмы</h4>
   <p>!!!Тут вставить картинку!!!</p>
   <p>Тайный Клан Тремер когда - то был домом смертных магов, искавших бессмертия, но нашедших лишь нежить. Как вампиры, они усовершенствовали способы подчинить свою собственную Кровь своей воле, используя свое волшебство, чтобы овладеть и околдовать как мир смертных, так и мир вампиров. Их сила делает их ценными, но лишь немногие вампиры доверяют их интригам.</p>  
   <p>Дисциплины: Прорицание, Колдовство крови , Доминирование</p>
   <p>Проклятие: Недостаток крови — Тремер витэ не может связывать кровью других Сородичей, хотя сами они могут быть связаны Сородичами из других кланов.</p>
   <p>Клановая дисциплина: Перфекционизм – вампира удовлетворяет только самое лучшее. Что-либо меньшее, чем исключительная производительность, вызывает глубокое чувство неудачи, и они часто одержимо повторяют задачи, чтобы выполнить их «в самый раз».</p>   
       
</body>

</html>