<!DOCTYPE html>
<html lang="ru"> 
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link rel="stylesheet" href="Tzimisce.css">  
  <title>Tzimisce Klan</title>
</head>

<!-- --------------------------начало шапки------------------------ -->
<!-- 1 -->	
 <nav>
   <ul class="topmenu">  
   <li><a href="index.html">Главная</a></li>
   <!-- ссылка на главную (на эту же страницу, первый блок) -->
<!-- -------------------------------------------------------------- -->	
<!-- 2 -->	 
    <li><a href="" class="active">Миры<span class="fa fa-angle-down"></span></a> <!-- нет ссылки -->	
     <ul class="submenu">
      <li><a href="" class="active">Мир тьмы<span class="fa fa-angle-down"></span></a> <!-- нет ссылки -->
       <ul class="submenu">
        <li><a href="Vampire the masquerade.html">Вампиры</a></li> <!-- ссылка на Вампиров -->	
        <li><a href="">Магия</a></li> <!-- нет ссылки -->
        <li><a href="">Демоны</a></li> <!-- нет ссылки -->
       </ul>
      </li> 	 
     </ul>
    </li>
<!-- -------------------------------------------------------------- -->
<!-- 3 -->	 	
    <li><a  href="" class="active">Создание персонажа<span class="fa fa-angle-down"></span></a> <!-- нет ссылки -->
     <ul class="submenu">
      <li><a href="" class="active">Мир тьмы<span class="fa fa-angle-down"></span></a> <!-- нет ссылки -->
       <ul class="submenu">
        <li><a href="">Вампиры</a></li> <!-- нет ссылки -->
        <li><a href="">Магия</a></li> <!-- нет ссылки -->
        <li><a href="">Демоны</a></li> <!-- нет ссылки -->
       </ul>
      </li>
     </ul>
    </li>
<!-- -------------------------------------------------------------- -->
<!-- 4 -->		
    <li><a  href="" class="active">Правила для игроков<span class="fa fa-angle-down"></span></a> <!-- нет ссылки -->
     <ul class="submenu">
      <li><a>Мир Тьмы<span class="fa fa-angle-down"></span></a>    
       <ul class="submenu">
        <li><a href="">Вампиры</a></li> <!-- нет ссылки -->
        <li><a href="">Маги</a></li> <!-- нет ссылки -->
        <li><a href="">Демоны</a></li> <!-- нет ссылки -->
       </ul>
      </li>
     </ul>
    </li>
<!-- -------------------------------------------------------------- -->	
<!-- 5 -->	
    <li><a  href="" class="active">Правила для ГМов<span class="fa fa-angle-down"></span></a> <!-- нет ссылки -->
     <ul class="submenu">
      <li><a>Мир тьмы</a>
       <ul class="submenu">
        <li><a href="">Вампиры</a></li> <!-- нет ссылки -->
        <li><a href="">Маги</a></li> <!-- нет ссылки -->
        <li><a href="">Демоны</a></li> <!-- нет ссылки -->
       </ul>
	   
       <li>
        <a>Ктулху</a>
         <ul class="submenu">
          <li><a href="">Боёвка</a></li> <!-- нет ссылки -->
          <li><a href="">Не боевка</a></li> <!-- нет ссылки -->
         </ul>
       </li>
	  </li>
     </ul>
	</li>
<!-- -------------------------------------------------------------- -->	
<!-- 6 -->			
    <li>
	 <a href="">Аккаунт</a> <!-- нет ссылки -->
	</li> 		
   </ul> 
   </nav>
  <!-- </div> -->
<!-- -------------------------конец шапки-------------------------- -->	
<body>

   <h3>Цимисхи</h3>
   <h4>Драконы, Старый Клан, Воеводы, Кочегары</h4>
   <p>!!!Тут вставить картинку!!!</p>
   <p>Для Цимисхов владение — это все. Они стремятся доминировать и владеть предметом своей собственности, ревностно охраняя его, как их тезка-дракон охраняет свою сокровищницу. Все, от земли, людей, культов, компаний или банд, может попасть под алчные когти Дракона. Это безжалостное собственничество распространяется и на их собственные тела, и они часто переделывают себя в безупречные, отвратительные или совершенно чуждые формы, тем лучше, чтобы показать свой полный контроль над всем, что принадлежит им.</p> 
   <p>Дисциплины: Анимализм, Доминирование, Разнообразие</p>
   <p>Проклятие: Заземлен — каждый Цимисх должен выбрать определенный заряд — физический домен, группу людей, организацию или даже что-то более эзотерическое — но четко определенный и ограниченный. Сородичи должны проводить свой дневной сон в окружении выбранных ими подопечных.</p>
   <p>Клановая дисциплина: Жадность – Цимисхи становятся одержимыми обладанием чем-то в этой сцене, желая добавить это в свой пресловутый запас. Это может быть что угодно, от предмета до имущества и реального человека.</p>   
        
</body>

</html>