<!DOCTYPE html>
<html lang="ru"> 
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link rel="stylesheet" href="Ventrue.css">  
  <title>Ventrue Klan</title>
</head>

<!-- --------------------------начало шапки------------------------ -->
<!-- 1 -->	
 <nav>
   <ul class="topmenu">  
   <li><a href="index.html">Главная</a></li>
   <!-- ссылка на главную (на эту же страницу, первый блок) -->
<!-- -------------------------------------------------------------- -->	
<!-- 2 -->	 
    <li><a href="" class="active">Миры<span class="fa fa-angle-down"></span></a> <!-- нет ссылки -->	
     <ul class="submenu">
      <li><a href="" class="active">Мир тьмы<span class="fa fa-angle-down"></span></a> <!-- нет ссылки -->
       <ul class="submenu">
        <li><a href="Vampire the masquerade.html">Вампиры</a></li> <!-- ссылка на Вампиров -->	
        <li><a href="">Магия</a></li> <!-- нет ссылки -->
        <li><a href="">Демоны</a></li> <!-- нет ссылки -->
       </ul>
      </li> 	 
     </ul>
    </li>
<!-- -------------------------------------------------------------- -->
<!-- 3 -->	 	
    <li><a  href="" class="active">Создание персонажа<span class="fa fa-angle-down"></span></a> <!-- нет ссылки -->
     <ul class="submenu">
      <li><a href="" class="active">Мир тьмы<span class="fa fa-angle-down"></span></a> <!-- нет ссылки -->
       <ul class="submenu">
        <li><a href="">Вампиры</a></li> <!-- нет ссылки -->
        <li><a href="">Магия</a></li> <!-- нет ссылки -->
        <li><a href="">Демоны</a></li> <!-- нет ссылки -->
       </ul>
      </li>
     </ul>
    </li>
<!-- -------------------------------------------------------------- -->
<!-- 4 -->		
    <li><a  href="" class="active">Правила для игроков<span class="fa fa-angle-down"></span></a> <!-- нет ссылки -->
     <ul class="submenu">
      <li><a>Мир Тьмы<span class="fa fa-angle-down"></span></a>    
       <ul class="submenu">
        <li><a href="">Вампиры</a></li> <!-- нет ссылки -->
        <li><a href="">Маги</a></li> <!-- нет ссылки -->
        <li><a href="">Демоны</a></li> <!-- нет ссылки -->
       </ul>
      </li>
     </ul>
    </li>
<!-- -------------------------------------------------------------- -->	
<!-- 5 -->	
    <li><a  href="" class="active">Правила для ГМов<span class="fa fa-angle-down"></span></a> <!-- нет ссылки -->
     <ul class="submenu">
      <li><a>Мир тьмы</a>
       <ul class="submenu">
        <li><a href="">Вампиры</a></li> <!-- нет ссылки -->
        <li><a href="">Маги</a></li> <!-- нет ссылки -->
        <li><a href="">Демоны</a></li> <!-- нет ссылки -->
       </ul>
	   
       <li>
        <a>Ктулху</a>
         <ul class="submenu">
          <li><a href="">Боёвка</a></li> <!-- нет ссылки -->
          <li><a href="">Не боевка</a></li> <!-- нет ссылки -->
         </ul>
       </li>
	  </li>
     </ul>
	</li>
<!-- -------------------------------------------------------------- -->	
<!-- 6 -->			
    <li>
	 <a href="">Аккаунт</a> <!-- нет ссылки -->
	</li> 		
   </ul> 
   </nav>
  <!-- </div> -->
<!-- -------------------------конец шапки-------------------------- -->	
<body>

   <h3>Вентру</h3>
   <h4>Клан королей, Голубая кровь, Тираны, Полководцы, Патриции, Борджиа, Культ Митры</h4>
   <p>!!!Тут вставить картинку!!!</p>
   <p>Вентру не зря называют Кланом Королей. Тщательно выбирая потомство среди смертных, обладающих властью, богатством и влиянием, Вентру называют себя аристократами мира вампиров. Ожидается, что их члены возьмут на себя командование везде, где это возможно, и они готовы терпеть бури ради лидерства с фронта.</p>  
   <p>Дисциплины: Доминирование, Стойкость, Присутствие</p>
   <p>Проклятие: Разреженные вкусы — когда Вентру пьет кровь любого смертного, не входящего в его предпочтения, требуется сильное усилие воли, иначе выпитая кровь вырвется обратно в виде алой блевотины.</p>
   <p>Клановая дисциплина: Высокомерие – в вампире поднимает голову потребность править. Они не останавливаются ни перед чем, чтобы взять на себя управление ситуацией.</p>   
         
</body>

</html>